const opt =
  [
    {
      title: {
        align: 'left',
        text: '<b>Всего отходов</b>, в тоннах'
      },
      xAxis: {
        categories: [2015, 2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026]
      },
      yAxis: {
        title: {
          text: null
        },
        labels: {
          format: '{value} т.тонн'
        }
      },
      tooltip: {
        valueSuffix: ' т.тонн'
      },
      legend: {
        enabled: true
      },
      exporting: {
        enabled: false
      },
      series: [{
        name: 'I - класс опасности',
        data: [7.0, 6.9, 9.5, 14.5, 18.2, 21.5, 25.2, 26.5, 23.3, 18.3, 13.9, 9.6]
      }, {
        name: 'II - класс опасности',
        data: [-0.2, 0.8, 5.7, 11.3, 17.0, 22.0, 24.8, 24.1, 20.1, 14.1, 8.6, 2.5]
      }, {
        name: 'III - класс опасности',
        data: [-0.9, 0.6, 3.5, 8.4, 13.5, 17.0, 18.6, 17.9, 14.3, 9.0, 3.9, 1.0]
      }, {
        name: 'IV - класс опасности',
        data: [3.9, 4.2, 5.7, 8.5, 11.9, 15.2, 17.0, 16.6, 14.2, 10.3, 6.6, 4.8]
      }, {
        name: 'V - класс опасности',
        data: [2.9, 3.2, 4.7, 8.0, 9.9, 9.2, 6.0, 16.7, 2.2, 9.3, 5.6, 2.8]
      }],
      credits: false
    }, {
      title: {
        align: 'left',
        text: '<b>Всего отходов</b>, в процентах'
      },
      xAxis: {
        categories: [2015, 2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026]
      },
      yAxis: {
        title: {
          text: null
        },
        labels: {
          format: '{value}%'
        }
      },
      tooltip: {
        valueSuffix: '%'
      },
      legend: {
        enabled: true
      },
      exporting: {
        enabled: false
      },
      series: [{
        name: 'I - класс опасности',
        data: [7.0, 6.9, 9.5, 14.5, 18.2, 21.5, 25.2, 26.5, 23.3, 18.3, 13.9, 9.6]
      }, {
        name: 'II - класс опасности',
        data: [-0.2, 0.8, 5.7, 11.3, 17.0, 22.0, 24.8, 24.1, 20.1, 14.1, 8.6, 2.5]
      }, {
        name: 'III - класс опасности',
        data: [-0.9, 0.6, 3.5, 8.4, 13.5, 17.0, 18.6, 17.9, 14.3, 9.0, 3.9, 1.0]
      }, {
        name: 'IV - класс опасности',
        data: [3.9, 4.2, 5.7, 8.5, 11.9, 15.2, 17.0, 16.6, 14.2, 10.3, 6.6, 4.8]
      }, {
        name: 'V - класс опасности',
        data: [2.9, 3.2, 4.7, 8.0, 9.9, 9.2, 6.0, 16.7, 2.2, 9.3, 5.6, 2.8]
      }],
      credits: false
    }, {
      title: {
        align: 'left',
        text: '<b>Использовано отходов</b>, в тоннах'
      },
      xAxis: {
        categories: [2015, 2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026]
      },
      yAxis: {
        title: {
          text: null
        },
        labels: {
          format: '{value} т.тонн'
        }
      },
      tooltip: {
        valueSuffix: ' т.тонн'
      },
      legend: {
        enabled: true
      },
      exporting: {
        enabled: false
      },
      series: [{
        name: 'I - класс опасности',
        data: [7.0, 6.9, 9.5, 14.5, 18.2, 21.5, 25.2, 26.5, 23.3, 18.3, 13.9, 9.6]
      }, {
        name: 'II - класс опасности',
        data: [-0.2, 0.8, 5.7, 11.3, 17.0, 22.0, 24.8, 24.1, 20.1, 14.1, 8.6, 2.5]
      }, {
        name: 'III - класс опасности',
        data: [-0.9, 0.6, 3.5, 8.4, 13.5, 17.0, 18.6, 17.9, 14.3, 9.0, 3.9, 1.0]
      }, {
        name: 'IV - класс опасности',
        data: [3.9, 4.2, 5.7, 8.5, 11.9, 15.2, 17.0, 16.6, 14.2, 10.3, 6.6, 4.8]
      }, {
        name: 'V - класс опасности',
        data: [2.9, 3.2, 4.7, 8.0, 9.9, 9.2, 6.0, 16.7, 2.2, 9.3, 5.6, 2.8]
      }],
      credits: false
    }, {
      title: {
        align: 'left',
        text: '<b>Использовано отходов</b>, в процентах'
      },
      xAxis: {
        categories: [2015, 2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026]
      },
      yAxis: {
        title: {
          text: null
        },
        labels: {
          format: '{value}%'
        }
      },
      tooltip: {
        valueSuffix: '%'
      },
      legend: {
        enabled: true
      },
      exporting: {
        enabled: false
      },
      series: [{
        name: 'I - класс опасности',
        data: [7.0, 6.9, 9.5, 14.5, 18.2, 21.5, 25.2, 26.5, 23.3, 18.3, 13.9, 9.6]
      }, {
        name: 'II - класс опасности',
        data: [-0.2, 0.8, 5.7, 11.3, 17.0, 22.0, 24.8, 24.1, 20.1, 14.1, 8.6, 2.5]
      }, {
        name: 'III - класс опасности',
        data: [-0.9, 0.6, 3.5, 8.4, 13.5, 17.0, 18.6, 17.9, 14.3, 9.0, 3.9, 1.0]
      }, {
        name: 'IV - класс опасности',
        data: [3.9, 4.2, 5.7, 8.5, 11.9, 15.2, 17.0, 16.6, 14.2, 10.3, 6.6, 4.8]
      }, {
        name: 'V - класс опасности',
        data: [2.9, 3.2, 4.7, 8.0, 9.9, 9.2, 6.0, 16.7, 2.2, 9.3, 5.6, 2.8]
      }],
      credits: false
    }, {
      title: {
        align: 'left',
        text: '<b>Обезврежено отходов</b>, в тоннах'
      },
      xAxis: {
        categories: [2015, 2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026]
      },
      yAxis: {
        title: {
          text: null
        },
        labels: {
          format: '{value} т.тонн'
        }
      },
      tooltip: {
        valueSuffix: ' т.тонн'
      },
      legend: {
        enabled: true
      },
      exporting: {
        enabled: false
      },
      series: [{
        name: 'I - класс опасности',
        data: [7.0, 6.9, 9.5, 14.5, 18.2, 21.5, 25.2, 26.5, 23.3, 18.3, 13.9, 9.6]
      }, {
        name: 'II - класс опасности',
        data: [-0.2, 0.8, 5.7, 11.3, 17.0, 22.0, 24.8, 24.1, 20.1, 14.1, 8.6, 2.5]
      }, {
        name: 'III - класс опасности',
        data: [-0.9, 0.6, 3.5, 8.4, 13.5, 17.0, 18.6, 17.9, 14.3, 9.0, 3.9, 1.0]
      }, {
        name: 'IV - класс опасности',
        data: [3.9, 4.2, 5.7, 8.5, 11.9, 15.2, 17.0, 16.6, 14.2, 10.3, 6.6, 4.8]
      }, {
        name: 'V - класс опасности',
        data: [2.9, 3.2, 4.7, 8.0, 9.9, 9.2, 6.0, 16.7, 2.2, 9.3, 5.6, 2.8]
      }],
      credits: false
    }, {
      title: {
        align: 'left',
        text: '<b>Обезврежено отходов</b>, в процентах'
      },
      xAxis: {
        categories: [2015, 2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026]
      },
      yAxis: {
        title: {
          text: null
        },
        labels: {
          format: '{value}%'
        }
      },
      tooltip: {
        valueSuffix: '%'
      },
      legend: {
        enabled: true
      },
      exporting: {
        enabled: false
      },
      series: [{
        name: 'I - класс опасности',
        data: [7.0, 6.9, 9.5, 14.5, 18.2, 21.5, 25.2, 26.5, 23.3, 18.3, 13.9, 9.6]
      }, {
        name: 'II - класс опасности',
        data: [-0.2, 0.8, 5.7, 11.3, 17.0, 22.0, 24.8, 24.1, 20.1, 14.1, 8.6, 2.5]
      }, {
        name: 'III - класс опасности',
        data: [-0.9, 0.6, 3.5, 8.4, 13.5, 17.0, 18.6, 17.9, 14.3, 9.0, 3.9, 1.0]
      }, {
        name: 'IV - класс опасности',
        data: [3.9, 4.2, 5.7, 8.5, 11.9, 15.2, 17.0, 16.6, 14.2, 10.3, 6.6, 4.8]
      }, {
        name: 'V - класс опасности',
        data: [2.9, 3.2, 4.7, 8.0, 9.9, 9.2, 6.0, 16.7, 2.2, 9.3, 5.6, 2.8]
      }],
      credits: false
    }, {
      title: {
        align: 'left',
        text: '<b>Хранится отходов</b>, в тоннах'
      },
      xAxis: {
        categories: [2015, 2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026]
      },
      yAxis: {
        title: {
          text: null
        },
        labels: {
          format: '{value} т.тонн'
        }
      },
      tooltip: {
        valueSuffix: ' т.тонн'
      },
      legend: {
        enabled: true
      },
      exporting: {
        enabled: false
      },
      series: [{
        name: 'I - класс опасности',
        data: [7.0, 6.9, 9.5, 14.5, 18.2, 21.5, 25.2, 26.5, 23.3, 18.3, 13.9, 9.6]
      }, {
        name: 'II - класс опасности',
        data: [-0.2, 0.8, 5.7, 11.3, 17.0, 22.0, 24.8, 24.1, 20.1, 14.1, 8.6, 2.5]
      }, {
        name: 'III - класс опасности',
        data: [-0.9, 0.6, 3.5, 8.4, 13.5, 17.0, 18.6, 17.9, 14.3, 9.0, 3.9, 1.0]
      }, {
        name: 'IV - класс опасности',
        data: [3.9, 4.2, 5.7, 8.5, 11.9, 15.2, 17.0, 16.6, 14.2, 10.3, 6.6, 4.8]
      }, {
        name: 'V - класс опасности',
        data: [2.9, 3.2, 4.7, 8.0, 9.9, 9.2, 6.0, 16.7, 2.2, 9.3, 5.6, 2.8]
      }],
      credits: false
    }, {
      title: {
        align: 'left',
        text: '<b>Хранится отходов</b>, в процентах'
      },
      xAxis: {
        categories: [2015, 2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026]
      },
      yAxis: {
        title: {
          text: null
        },
        labels: {
          format: '{value}%'
        }
      },
      tooltip: {
        valueSuffix: '%'
      },
      legend: {
        enabled: true
      },
      exporting: {
        enabled: false
      },
      series: [{
        name: 'I - класс опасности',
        data: [7.0, 6.9, 9.5, 14.5, 18.2, 21.5, 25.2, 26.5, 23.3, 18.3, 13.9, 9.6]
      }, {
        name: 'II - класс опасности',
        data: [-0.2, 0.8, 5.7, 11.3, 17.0, 22.0, 24.8, 24.1, 20.1, 14.1, 8.6, 2.5]
      }, {
        name: 'III - класс опасности',
        data: [-0.9, 0.6, 3.5, 8.4, 13.5, 17.0, 18.6, 17.9, 14.3, 9.0, 3.9, 1.0]
      }, {
        name: 'IV - класс опасности',
        data: [3.9, 4.2, 5.7, 8.5, 11.9, 15.2, 17.0, 16.6, 14.2, 10.3, 6.6, 4.8]
      }, {
        name: 'V - класс опасности',
        data: [2.9, 3.2, 4.7, 8.0, 9.9, 9.2, 6.0, 16.7, 2.2, 9.3, 5.6, 2.8]
      }],
      credits: false
    }, {
      title: {
        align: 'left',
        text: '<b>Захоронено отходов</b>, в тоннах'
      },
      xAxis: {
        categories: [2015, 2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026]
      },
      yAxis: {
        title: {
          text: null
        },
        labels: {
          format: '{value} т.тонн'
        }
      },
      tooltip: {
        valueSuffix: ' т.тонн'
      },
      legend: {
        enabled: true
      },
      exporting: {
        enabled: false
      },
      series: [{
        name: 'I - класс опасности',
        data: [7.0, 6.9, 9.5, 14.5, 18.2, 21.5, 25.2, 26.5, 23.3, 18.3, 13.9, 9.6]
      }, {
        name: 'II - класс опасности',
        data: [-0.2, 0.8, 5.7, 11.3, 17.0, 22.0, 24.8, 24.1, 20.1, 14.1, 8.6, 2.5]
      }, {
        name: 'III - класс опасности',
        data: [-0.9, 0.6, 3.5, 8.4, 13.5, 17.0, 18.6, 17.9, 14.3, 9.0, 3.9, 1.0]
      }, {
        name: 'IV - класс опасности',
        data: [3.9, 4.2, 5.7, 8.5, 11.9, 15.2, 17.0, 16.6, 14.2, 10.3, 6.6, 4.8]
      }, {
        name: 'V - класс опасности',
        data: [2.9, 3.2, 4.7, 8.0, 9.9, 9.2, 6.0, 16.7, 2.2, 9.3, 5.6, 2.8]
      }],
      credits: false
    }, {
      title: {
        align: 'left',
        text: '<b>Захоронено отходов</b>, в процентах'
      },
      xAxis: {
        categories: [2015, 2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026]
      },
      yAxis: {
        title: {
          text: null
        },
        labels: {
          format: '{value}%'
        }
      },
      tooltip: {
        valueSuffix: '%'
      },
      legend: {
        enabled: true
      },
      exporting: {
        enabled: false
      },
      series: [{
        name: 'I - класс опасности',
        data: [7.0, 6.9, 9.5, 14.5, 18.2, 21.5, 25.2, 26.5, 23.3, 18.3, 13.9, 9.6]
      }, {
        name: 'II - класс опасности',
        data: [-0.2, 0.8, 5.7, 11.3, 17.0, 22.0, 24.8, 24.1, 20.1, 14.1, 8.6, 2.5]
      }, {
        name: 'III - класс опасности',
        data: [-0.9, 0.6, 3.5, 8.4, 13.5, 17.0, 18.6, 17.9, 14.3, 9.0, 3.9, 1.0]
      }, {
        name: 'IV - класс опасности',
        data: [3.9, 4.2, 5.7, 8.5, 11.9, 15.2, 17.0, 16.6, 14.2, 10.3, 6.6, 4.8]
      }, {
        name: 'V - класс опасности',
        data: [2.9, 3.2, 4.7, 8.0, 9.9, 9.2, 6.0, 16.7, 2.2, 9.3, 5.6, 2.8]
      }],
      credits: false
    }, {
      title: {
        align: 'left',
        text: '<b>Передано отходов в другие собъекты</b>, в тоннах'
      },
      xAxis: {
        categories: [2015, 2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026]
      },
      yAxis: {
        title: {
          text: null
        },
        labels: {
          format: '{value} т.тонн'
        }
      },
      tooltip: {
        valueSuffix: ' т.тонн'
      },
      legend: {
        enabled: true
      },
      exporting: {
        enabled: false
      },
      series: [{
        name: 'I - класс опасности',
        data: [7.0, 6.9, 9.5, 14.5, 18.2, 21.5, 25.2, 26.5, 23.3, 18.3, 13.9, 9.6]
      }, {
        name: 'II - класс опасности',
        data: [-0.2, 0.8, 5.7, 11.3, 17.0, 22.0, 24.8, 24.1, 20.1, 14.1, 8.6, 2.5]
      }, {
        name: 'III - класс опасности',
        data: [-0.9, 0.6, 3.5, 8.4, 13.5, 17.0, 18.6, 17.9, 14.3, 9.0, 3.9, 1.0]
      }, {
        name: 'IV - класс опасности',
        data: [3.9, 4.2, 5.7, 8.5, 11.9, 15.2, 17.0, 16.6, 14.2, 10.3, 6.6, 4.8]
      }, {
        name: 'V - класс опасности',
        data: [2.9, 3.2, 4.7, 8.0, 9.9, 9.2, 6.0, 16.7, 2.2, 9.3, 5.6, 2.8]
      }],
      credits: false
    }, {
      title: {
        align: 'left',
        text: '<b>Передано отходов в другие собъекты</b>, в процентах'
      },
      xAxis: {
        categories: [2015, 2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026]
      },
      yAxis: {
        title: {
          text: null
        },
        labels: {
          format: '{value}%'
        }
      },
      tooltip: {
        valueSuffix: '%'
      },
      legend: {
        enabled: true
      },
      exporting: {
        enabled: false
      },
      series: [{
        name: 'I - класс опасности',
        data: [7.0, 6.9, 9.5, 14.5, 18.2, 21.5, 25.2, 26.5, 23.3, 18.3, 13.9, 9.6]
      }, {
        name: 'II - класс опасности',
        data: [-0.2, 0.8, 5.7, 11.3, 17.0, 22.0, 24.8, 24.1, 20.1, 14.1, 8.6, 2.5]
      }, {
        name: 'III - класс опасности',
        data: [-0.9, 0.6, 3.5, 8.4, 13.5, 17.0, 18.6, 17.9, 14.3, 9.0, 3.9, 1.0]
      }, {
        name: 'IV - класс опасности',
        data: [3.9, 4.2, 5.7, 8.5, 11.9, 15.2, 17.0, 16.6, 14.2, 10.3, 6.6, 4.8]
      }, {
        name: 'V - класс опасности',
        data: [2.9, 3.2, 4.7, 8.0, 9.9, 9.2, 6.0, 16.7, 2.2, 9.3, 5.6, 2.8]
      }],
      credits: false
    }, {
      title: {
        align: 'left',
        text: '<b>Получено отходов из других субъектов</b>, в тоннах'
      },
      xAxis: {
        categories: [2015, 2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026]
      },
      yAxis: {
        title: {
          text: null
        },
        labels: {
          format: '{value} т.тонн'
        }
      },
      tooltip: {
        valueSuffix: ' т.тонн'
      },
      legend: {
        enabled: true
      },
      exporting: {
        enabled: false
      },
      series: [{
        name: 'I - класс опасности',
        data: [7.0, 6.9, 9.5, 14.5, 18.2, 21.5, 25.2, 26.5, 23.3, 18.3, 13.9, 9.6]
      }, {
        name: 'II - класс опасности',
        data: [-0.2, 0.8, 5.7, 11.3, 17.0, 22.0, 24.8, 24.1, 20.1, 14.1, 8.6, 2.5]
      }, {
        name: 'III - класс опасности',
        data: [-0.9, 0.6, 3.5, 8.4, 13.5, 17.0, 18.6, 17.9, 14.3, 9.0, 3.9, 1.0]
      }, {
        name: 'IV - класс опасности',
        data: [3.9, 4.2, 5.7, 8.5, 11.9, 15.2, 17.0, 16.6, 14.2, 10.3, 6.6, 4.8]
      }, {
        name: 'V - класс опасности',
        data: [2.9, 3.2, 4.7, 8.0, 9.9, 9.2, 6.0, 16.7, 2.2, 9.3, 5.6, 2.8]
      }],
      credits: false
    }, {
      title: {
        align: 'left',
        text: '<b>Получено отходов из других субъектов</b>, в процентах'
      },
      xAxis: {
        categories: [2015, 2016, 2017, 2018, 2019, 2020, 2021, 2022, 2023, 2024, 2025, 2026]
      },
      yAxis: {
        title: {
          text: null
        },
        labels: {
          format: '{value}%'
        }
      },
      tooltip: {
        valueSuffix: '%'
      },
      legend: {
        enabled: true
      },
      exporting: {
        enabled: false
      },
      series: [{
        name: 'I - класс опасности',
        data: [7.0, 6.9, 9.5, 14.5, 18.2, 21.5, 25.2, 26.5, 23.3, 18.3, 13.9, 9.6]
      }, {
        name: 'II - класс опасности',
        data: [-0.2, 0.8, 5.7, 11.3, 17.0, 22.0, 24.8, 24.1, 20.1, 14.1, 8.6, 2.5]
      }, {
        name: 'III - класс опасности',
        data: [-0.9, 0.6, 3.5, 8.4, 13.5, 17.0, 18.6, 17.9, 14.3, 9.0, 3.9, 1.0]
      }, {
        name: 'IV - класс опасности',
        data: [3.9, 4.2, 5.7, 8.5, 11.9, 15.2, 17.0, 16.6, 14.2, 10.3, 6.6, 4.8]
      }, {
        name: 'V - класс опасности',
        data: [2.9, 3.2, 4.7, 8.0, 9.9, 9.2, 6.0, 16.7, 2.2, 9.3, 5.6, 2.8]
      }],
      credits: false
    }
  ]

export default opt
